[
  "hotkey-helper",
  "obsidian-imgur-plugin",
  "obsidian-contextual-typography",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "markdown-shortcuts",
  "obsidian-linter",
  "obsidian-enhancing-export",
  "obsidian-regex-replace",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "better-word-count",
  "obsidian-minimal-settings",
  "obsidian-git"
]