[
  "hotkey-helper",
  "obsidian-imgur-plugin",
  "obsidian-plugin-prettier",
  "obsidian-git",
  "obsidian-mind-map",
  "oz-image-plugin",
  "obsidian-contextual-typography",
  "obsidian-smart-typography",
  "obsidian-embedded-note-titles",
  "obsidian-system-dark-mode",
  "obsidian-style-settings",
  "obsidian-codemirror-options"
]